TURN_HIDING_ON = "Attiva nascondi";
TURN_HIDING_OFF = "Disattiva nascondi";
TURN_MAG_ON = "Attiva ingrandimento";
TURN_MAG_OFF = "Disattiva ingrandimento";
POSITION_ON_SCREEN = "Posizione sullo schermo";
LEFT = "Sinistra";
BOTTOM = "In basso";
RIGHT = "Destra";
MINIMIZE_USING = "Minimizza uso";
GENIE_EFFECT = "Effetto genio";
SCALE_EFFECT = "Effetto scala";
DOCK_PREFS = "Preferenze Dock…";
REMOVE_FROM_DOCK = "Rimuovi dal Dock";
OPEN_AT_LOGIN = "Apri al login";
SHOW_IN_FINDER = "Mostra nel Finder";
OPEN_IN_FINDER = "Apri nel Finder";
OPEN_FILENAME = "Apri “%@”";
OPEN = "Apri";
SHOW_NAME = "Mostra %@";
MORE_WIDGETS = "Altri Widget…";
DASHBOARD_PREFS = "Preferenze Dashboard...";
SHOW_DASHBOARD = "Mostra Dashboard";
APPLICATION_NOT_RESPONDING = "L'applicazione non risponde";
HIDE = "Nascondi";
HIDE_OTHERS = "Nascondi altri";
SHOW = "Mostra";
RELAUNCH = "Riapri";
SORT_BY = "Ordina per";
NAME = "Nome";
DATE_ADDED = "Data di aggiunta";
DATE_MODIFIED = "Data di modifica";
DATE_CREATED = "Data di creazione";
KIND = "Classe";
LAST_OPENED = "Ultima apertura";
EJECT = "Espelli";
RENAME_STACK = "Rinomina pila";
RECENT_APPS = "Applicazioni recenti";
RECENT_DOCS = "Documenti recenti";
RECENT_SERVERS = "Server recenti";
FAV_VOLS = "Volumi Preferiti";
FAV_ITEMS = "Preferiti";
KEEP_IN_DOCK = "Mantieni nel Dock";
QUIT = "Esci";
FORCE_QUIT = "Uscita forzata";
EMPTY_TRASH = "Vuota il Cestino";
SECURE_EMPTY_TRASH = "Vuota il Cestino in modalità sicura";
SHOW_AS = "Visualizza contenuti come";
AUTOMATIC = "Automatico";
FAN = "Ventaglio";
GRID = "Griglia";
LIST = "Elenco";
DISPLAY_AS = "Mostra come";
DISPLAY_AS_FOLDER = "Cartella";
DISPLAY_AS_STACK  = "Pila";
OPTIONS = "Opzioni";
BIND_TO_SPACE = "Assegna applicazione a";
MOVE_TO_SPACE = "Sposta finestre in";
SPACE_NUMBER = "Spazio %d";
ALL_SPACES = "Ogni spazio";
CURRENT_SPACE = "Spazio attuale";

APPSTORE_PAUSE = "Metti in pausa";
APPSTORE_RESUME = "Ripristina";
APPSTORE_CANCEL = "Annulla download";